{
   "title": {
      "es": "El incremento de la aridez favorece incendios más peligrosos y de mayor extensión",
      "en": "The increase in aridity favors more dangerous and larger fires"
      },
   "description": {
      "es": "<p>Hoy vamos a hablar de incendios y su relación con la creciente aridificación que experimenta parte del territorio europeo, y lo haremos a través de un estudio que ha abordado la evolución de la gravedad y la extensión de incendios extremos mediante imágenes de satélite.</p><p>Pese a ser un componente natural de los ecosistemas, los incendios en zonas humanizadas siempre suponen un gran peligro para las personas y el resto de seres vivos con los que convivimos. Esto incluye áreas de gran importancia paisajística, biológica y cultural que cada año se ven arrasadas por el fuego.</p><p>Por ese motivo, las estrategias de prevención y mitigación de incendios ocupan un espacio esencial dentro de las políticas de gestión del medio natural. Como resultado de ese esfuerzo, muchos países han conseguido reducir el número de hectáreas quemadas cada año, como ocurre con España.</p>",
      "en": "<p>Today we are going to talk about fires and their relationship with the increasing aridification that part of the European territory is experiencing, and we will do so through a study that has addressed the evolution of severity and the extent of extreme fires using satellite images.</p><p>Despite being a natural component of ecosystems, fires in humanized areas always pose a great danger to people and other living beings with whom we live. This includes areas of great scenic, biological and cultural importance that are devastated by fire every year.</p><p>For this reason, fire prevention and mitigation strategies occupy an essential space within natural environment management policies. As a result of this effort, many countries have managed to reduce the number of hectares burned each year, as is the case with Spain.</p>"
      },
   "date": "1676447162",
   "image": "http://cuelloalarcon.com/imagenesuoc/imagen_post3.jpg"  
}