{
    "title": {
       "es": "La actividad humana está reduciendo el volumen de raíces del planeta",
       "en": "Human activity is reducing the volume of roots on the planet"
    },
       "description": {
       "es": "<p>En las últimas décadas, multitud de trabajos científicos han demostrado los impactos que la actividad humana tiene sobre el medio natural que nos rodea. Sin embargo, la mayoría de estos estudios se han focalizado en elementos y procesos que están a la vista del ojo humano, sobre la superficie terrestre, mientras que han sido muchos menos los que se han centrado en elementos y procesos que tienen lugar en el subsuelo. Así, hoy os traemos un interesante y original estudio, publicado recientemente en la revista Earth’s Future, en el que un grupo de investigadores muestran por primera vez cómo el cambio climático y los cambios en los usos del suelo están reduciendo la biomasa de raíces de la vegetación que puebla el planeta Tierra.</p><h4>La importancia de las raíces para la estructura y fertilidad de los suelos</h4><p>La profundidad que alcanzan las raíces de las plantas en el subsuelo es una característica de los ecosistemas que condiciona el desarrollo de los suelos y el reciclado de agua y nutrientes en estos. Por tanto, resulta de gran interés conocer el impacto de las transformaciones que el ser humano ha realizado sobre la cubierta vegetal del planeta sobre la profundidad de enraizamiento y la biomasa radicular a escala global.</p><p>Sin embargo, apenas existen datos que cuantifiquen la manera en la que la profundidad de enraizamiento está respondiendo ante la actividad humana a escala global, y esto limita gravemente nuestro conocimiento sobre las retroalimentaciones que tienen lugar entre hidrosfera, atmósfera y litosfera. Para responder a estas preguntas, los autores del estudio se han servido de una base de datos global sobre cubierta vegetal y de modelos de desarrollo radicular generados a pie de campo. Esto les ha permitido estimar no solo los cambios ocurridos hasta la fecha sino realizar también proyecciones de su evolución futura.</p>",
       "en": "<p>In recent decades, a multitude of scientific papers have demonstrated the impacts that human activity has on the natural environment that surrounds us. However, most of these studies have focused on elements and processes that are visible to the human eye, on the earth's surface, while far fewer have focused on elements and processes that take place in the subsoil. . Thus, today we bring you an interesting and original study, recently published in Earth's Future magazine, in which a group of researchers show for the first time how climate change and changes in land use are reducing the root biomass of the vegetation that populates the planet Earth.</p><h4>The importance of roots for the structure and fertility of soils</h4><p>The depth that the roots of the plants reach in the subsoil is a characteristic of the ecosystems that conditions the development of the soils and the recycling of water and nutrients in them. Therefore, it is of great interest to know the impact of the transformations that human beings have carried out on the planet's vegetation cover on the depth of rooting and root biomass on a global scale.</p><p>However, there are hardly any data that quantify the way in which rooting depth is responding to human activity on a global scale, and this severely limits our understanding of the feedbacks that take place between the hydrosphere, atmosphere, and lithosphere. To answer these questions, the authors of the study have used a global database on vegetation cover and models of root development generated at the foot of the field. This has allowed them to estimate not only the changes that have occurred to date, but also to make projections of their future evolution.</p>"
    },
    "date": "1671003962",
    "image": "http://cuelloalarcon.com/imagenesuoc/imagen_post4.jpg"  
 }