{
    "title": {
       "es": "Riberas fluviales, las grandes olvidadas de la política ambiental",
       "en": "River banks, the great forgotten of environmental policy"
    },
       "description": {
       "es": "<p>Las riberas fluviales son zonas clave donde se produce una fuerte interacción entre los ecosistemas acuáticos y terrestres. La vegetación de ribera provee importantes funciones y servicios ecosistémicos, como  suministro de materiales, regulación de caudales y retención de suelo, al tiempo que incrementa el bienestar humano mediante la amortiguación de la temperatura en su entorno y  áreas de gran interés recreativo y cultural.</p><p>Sin embargo, las riberas son el paradigmático caso de ecosistemas biológicamente interesantes -con una gran biodiversidad-, pero altamente amenazados por múltiples e intensas presiones humanas, como la urbanización y el crecimiento de la población, la agricultura intensiva, la producción de energía hidroeléctrica, la alteración de los caudales naturales, y la canalización y modificación de los ríos a través de obras de ingeniería. Por tanto, resulta prioritario la conservación de las riberas en buen estado ecológico y la restauración de aquellas que se encuentren degradadas.</p>",
       "en": "<p>River banks are key areas where there is a strong interaction between aquatic and terrestrial ecosystems. Riparian vegetation provides important ecosystem functions and services, such as material supply, flow regulation, and soil retention, while increasing human well-being by buffering the temperature in its environment and areas of great recreational and cultural interest.< /p><p>However, riverbanks are the paradigmatic case of biologically interesting ecosystems -with great biodiversity-, but highly threatened by multiple and intense human pressures, such as urbanization and population growth, intensive agriculture, the production of hydroelectric energy, the alteration of natural flows, and the channeling and modification of rivers through engineering works. Therefore, the conservation of riverbanks in good ecological condition and the restoration of those that are degraded is a priority.</p>"
    },
    "date": "1667461562",
    "image": "http://cuelloalarcon.com/imagenesuoc/imagen_post5.jpg"  
 }